{
    "section_general_defibrillator": "defibrillator",
    "section_general_accessories": "accessories",
    "section_home_landing_header_title": "Fight Against Cardiac Arrest",
    "section_products_philips_hs1_title": "Philips HS1",
    "section_products_philips_hs1_summary": "Philips HS1 Defibrillator: Portable, user-friendly, life-saving device. Designed for rapid response. Features clear voice prompts, intuitive operation. Ideal for emergencies. Reliable, trusted by professionals worldwide.",
    "section_products_philips_frx_title": "Philips FRx",
    "section_products_philips_frx_summary": "The Philips HeartStart FRx defibrillator offers intuitive and clear step-by-step voice instructions, including CPR guidance, complemented by an audible metronome to aid basic life support (BLS) responders. Designed for versatility, it comes equipped with pre-connected SMART Pads II suitable for both adults and children, making it an essential tool for emergency response in cases of sudden cardiac arrest (SCA).",
    "section_products_philips_hs1_electrodes_title": "Philips HS1 Electrodes",
    "section_products_philips_hs1_electrodes_summary": "Philips Heartstart HS1 electrodes are designed for high-quality defibrillator performance, ensuring optimal functionality during critical moments. They are essential for the Philips HS1's easy setup and clear voice-command guidance during sudden cardiac arrest situations.",
    "section_products_philips_frx_electrodes_title": "Philips FRx Electrodes",
    "section_products_philips_frx_electrodes_summary": "The Philips FRx Electrodes are specially designed to work with the Philips FRx Defibrillator, offering reliable performance and compatibility. Essential for treating sudden cardiac arrests with the Philips FRx unit.",
    "section_products_philips_hs1_frx_batteries_title": "Philips HS1/FRx Batteries",
    "section_products_philips_hs1_frx_batteries_summary": "Philips HS1 and FRx defibrillators utilize high-quality, non-rechargeable lithium batteries designed for long-term reliability. These batteries provide a minimum of 200 shocks or 4 hours of patient monitoring, with a shelf life of 5 years, ensuring that your defibrillator is always ready for emergency situations.",
    "section_products_aivia_wall_cabinets_title": "AIVIA Wall Cabinets",
    "section_products_aivia_wall_cabinets_summary": "AIVIA Wall Cabinets are designed for both indoor and outdoor storage of AEDs. Featuring a sturdy construction with a red ABS plastic chassis and a clear anti-UV polycarbonate cover, these cabinets ensure that any model AED is secure and readily accessible",
    "section_products_aed_wall_mounts_title": "AED Wall Mounts",
    "section_products_aed_wall_mounts_summary": "AED Wall Mounts provide a secure and visible storage solution for defibrillators. Compatible with a variety of units from leading brands, these mounts ensure that your AED is safely stored while being accessible for immediate use in emergencies.",
    "section_products_philips_fast_response_kit_title": "Philips Fast Response Kit",
    "section_products_philips_fast_response_kit_summary": "The Philips Fast Response Kit contains essential tools and supplies for patient care and personal protection. This kit, attachable to a carry case, is a convenient addition to any Philips AED, equipping you with necessary items for emergency response.",
    "section_products_wap_first_aid_kit_title": "WAP First Aid Kit",
    "section_products_wap_first_aid_kit_summary": "The WAP First Aid Kit is a comprehensive collection of medical supplies, ideal for treating a variety of injuries such as pain, swelling, cuts, scrapes, and minor burns. This kit is perfect for emergency preparedness at home, in the office, or on the go.",
    "section_products_philips_hs1_electrodes_child_title": "Philips HeartStart OnSite Infant/Child SMART Pads",
    "section_products_philips_hs1_electrodes_child_summary": "The Philips HeartStart OnSite Infant/Child SMART Pads are specifically designed for use with the Philips OnSite defibrillator for children under 8 years or weighing less than 55 lbs. These pads instruct the defibrillator to reduce shock energy to a safer level for young patients, while also providing optional CPR coaching tailored for children. Featuring clear diagrams for correct placement, these pads are crucial for emergency response in schools, sports facilities, and public places&#8203;``【oaicite:1】``&#8203;&#8203;``【oaicite:0】``&#8203;.",
    "section_products_philips_frx_electrodes_child_title": "Philips HeartStart FRx Infant/Child Key",
    "section_products_philips_frx_electrodes_child_summary": "The Philips HeartStart FRx Infant/Child Key turns the FRx defibrillator into a pediatric defibrillator, lowering the shock energy to a level appropriate for children under 8 years old or weighing less than 55 lbs. This unique key is used when immediate care for a child in sudden cardiac arrest is needed, ensuring the FRx is ready for responders of all levels to save lives in schools and community settings.",
    "section_products_aivia_100_title": "AIVIA 100 Outdoor AED Cabinet",
    "section_products_aivia_100_summary": "Designed for the rigors of outdoor use, the AIVIA 100 offers robust protection for AEDs. Featuring a polycarbonate cover and a night-time LED light, this cabinet ensures your AED is visible and accessible, while the ventilation system keeps it at optimal operating temperatures.",
    "section_products_aivia_200_title": "AIVIA 200 Indoor/Outdoor AED Cabinet with Heating",
    "section_products_aivia_200_summary": "The AIVIA 200 extends the features of the AIVIA 100 with added heating for extreme environments. Perfect for both indoor and outdoor use, it guarantees AED protection against cold, with visual alarms and LED lighting for high visibility and ease of access during emergencies.",
    "section_products_philips_hs1_plexiglas_title": "Philips HS1 Plexiglas Wall Mount",
    "section_products_philips_hs1_plexiglas_summary": "The Philips HS1 Plexiglas Wall Mount provides a clear, sturdy housing for the Philips HS1 defibrillator. This mount offers both visibility and accessibility, ensuring that the AED can be quickly located and retrieved in the event of an emergency.",
    "section_products_wap_cabinet_title": "Wall-Mounted AED Cabinet",
    "section_products_wap_cabinet_summary": "This universal wall-mounted AED cabinet fits a variety of defibrillator models, featuring a clear window for easy identification and quick access during emergencies. Its durable construction protects your AED from dust, debris, and tampering.",
    "section_products_aed_sticker_title": "AED Location Sticker",
    "section_products_aed_sticker_summary": "Ensure that your AED's location is clearly marked with this highly visible sticker. Designed for placement in key locations, it helps to quickly direct responders to the AED, significantly reducing response times in critical situations.",
  
    "section_products_philips_hs1_about": "Designed for use on adults and children without the need to change the pads or insert a key.\nThe easy-to-use Philips HS1 defibrillator is suitable for untrained responders.\nThe unit is supplied with a protective outer cover, which when opened by the easy sliding switch, automatically turns on.",
    "section_products_philips_hs1_features": "Battery Life: Designed for endurance, our battery offers up to 5 years or 200 shocks, ensuring readiness during emergencies.\nWaveform: Employs biphasic truncated exponential waveform technology for effective, safe defibrillation.\nCharge Time: Rapid charge capability; reaches full defibrillation energy within 8 seconds.\nWeight & Dimensions: Lightweight at only 1.5 kg and compact with dimensions of 21cm x 19cm x 8.5cm.\nElectrode Pads: Comes with self-adhesive, pre-gelled pads lasting up to 2 years.",
"section_products_philips_frx_about": "Der Philips HeartStart FRx Defibrillator ist für Ersthelfer konzipiert, um bei plötzlichem Herzstillstand zu helfen und ist für verschiedene Umgebungen geeignet.\nDas robuste Design gewährleistet die Funktionalität unter extremen Bedingungen, einschließlich feuchter und staubiger Bereiche.",
        "section_products_philips_frx_features": "Zu den Funktionen gehören schrittweise Sprachanweisungen für eine einfache Einrichtung, Quick Shock-Technologie für eine schnelle Schockabgabe nach der Wiederbelebung und SMART Pads II für den Einsatz bei Erwachsenen und Kindern.\nAutomatische Selbsttests stellen die Einsatzbereitschaft des Geräts sicher.\nGewicht: 1,5 kg (3,5 lbs) mit Batterie und Pads-Hülle.\nAbmessungen: Höhe: 7,1 Zoll, Breite: 8,9 Zoll, Tiefe: 2,4 Zoll.\nFür eine hohe Haltbarkeit konzipiert, hält bis zu 500 kg und Stürzen aus 1,22 m stand.",
    
        "section_products_philips_hs1_electrodes_about": "Die Philips HeartStart HS1 SMART Pads sind für den Einsatz mit dem HS1 Defibrillator konzipiert und verfügen über ein einfaches, kassettenbasiertes System. Diese Pads ermöglichen es dem Defibrillator, maßgeschneiderte Anweisungen an den Helfer zu geben.",
        "section_products_philips_hs1_electrodes_features": "Die SMART Pads erkennen, wenn sie aus der Kassette entfernt wurden, und aktivieren automatisch den Defibrillator, um schnelle Reaktionszeiten während eines Notfalls zu gewährleisten.",
        "section_products_philips_frx_electrodes_about": "Speziell für den Philips HeartStart FRx Defibrillator entwickelt, sind die FRx SMART Pads II vorkonnektiert und einsatzbereit und wurden entwickelt, um den Helfern bei der effizienten Versorgung zu unterstützen.",
        "section_products_philips_frx_electrodes_features": "Diese vielseitigen Pads eignen sich sowohl für Erwachsene als auch für Kinder und vereinfachen den Rettungsprozess. Sie gewährleisten außerdem eine wartungsfreundliche Handhabung des Defibrillators durch automatische Selbsttests.",
        "section_products_philips_hs1_electrodes_child_about": "Speziell für junge Patienten entwickelt, werden die Philips HS1 Pediatric SMART Pads zusammen mit dem HS1 Defibrillator verwendet, um die Defibrillationstherapie für Säuglinge und Kinder anzupassen.",
        "section_products_philips_hs1_electrodes_child_features": "Diese Pads sind mit detaillierten Platzierungsanweisungen ausgestattet und passen automatisch die Schockabgabe und die CPR-Anweisungen des Defibrillators für den Einsatz bei Kindern an.",
        "section_products_philips_frx_electrodes_child_about": "Der Philips FRx Infant/Child Key wird zusammen mit dem FRx Defibrillator verwendet, um die Defibrillationstherapie für den sicheren Einsatz bei jungen Patienten zu reduzieren und eine vielseitige und reaktionsschnelle Lösung in Notfällen zu gewährleisten.",
        "section_products_philips_frx_electrodes_child_features": "Durch das Einsetzen des Schlüssels passt der FRx seine Protokolle entsprechend an und wird somit zu einem unverzichtbaren Zubehör für Situationen, die Kinder betreffen.",
        "section_products_philips_hs1_frx_batteries_about": "Die langlebige Batterie für Philips HeartStart HS1 und FRx AEDs gewährleistet, dass Ihr Defibrillator immer einsatzbereit ist und eine Lebensdauer hat, die die regelmäßige Selbstprüfung des Geräts und Notfalleinsätze unterstützt.",
        "section_products_philips_hs1_frx_batteries_features": "Die Batterie ist für Zuverlässigkeit konzipiert und hat eine Garantie von vier Jahren. Sie unterstützt die umfangreichen Selbsttestfunktionen des Defibrillators.",
    
        "section_products_aivia_100_about": "Der AIVIA 100 ist ein Outdoor-AED-Schrank, der entwickelt wurde, um Defibrillatoren vor den Elementen und unbefugter Nutzung zu schützen und sie gleichzeitig in Notfällen leicht zugänglich zu machen.\nEr verfügt über eine robuste Konstruktion mit einem akustischen Alarm, um Missbrauch abzuschrecken, und seine klare Polycarbonat-Tür ermöglicht eine schnelle Identifizierung des AED im Inneren.",
        "section_products_aivia_100_features": "Der Schrank besteht aus einem roten ABS-Kunststoffgehäuse und einer klaren, UV-beständigen Polycarbonat-Abdeckung, was ihn extrem leicht und langlebig macht.\nDie klare Abdeckung ermöglicht eine einfache Inspektion des AED im Inneren, ohne die Tür öffnen zu müssen.\nDer Schrank verfügt über ein visuelles und akustisches Alarmsystem, wobei der Alarm ausgelöst wird, wenn der AED entfernt wird.\nEin Helligkeitssensor aktiviert blinkende weiße LEDs bei schlechten Lichtverhältnissen.\nBetrieben mit 4 'D'-Zellen (LR20) Batterien (im Lieferumfang enthalten).\nGewicht: 3,50 kg.\nAbmessungen: Länge: 38,74 cm, Höhe: 42,23 cm, Tiefe: 20,16 cm.",
        "section_products_aivia_200_about": "Der AIVIA 200 erweitert die Funktionen des AIVIA 100 und ist sowohl ein Innen- als auch ein Outdoor-AED-Schrank mit Heizung, um sicherzustellen, dass der AED auch bei extremen Temperaturen einsatzbereit ist.\nDieser Schrank enthält alle Schutzfunktionen des AIVIA 100 und bietet zusätzlich eine Temperaturregelung, um den Defibrillator bei extremen Wetterbedingungen zu schützen.",
        "section_products_aivia_200_features": "Der AIVIA 200 hat die robuste Konstruktion und die Sicherheitsmerkmale des AIVIA 100, einschließlich des robusten ABS-Gehäuses und der klaren Polycarbonat-Abdeckung.\nEr verfügt über eine Temperaturregelung für eine effiziente Nutzung bei extremen Wetterbedingungen.\nDer Schrank behält das visuelle und akustische Alarmsystem bei, um unbefugten Zugriff abzuschrecken.\nEr ist mit einer Heizung ausgestattet, um optimale Bedingungen für den AED im Inneren aufrechtzuerhalten.\nDie Angaben zu Gewicht und Abmessungen können variieren und sollten beim Hersteller oder Vertrieb überprüft werden.",
    
        "section_products_philips_hs1_plexiglas_about": "Die Philips HS1 Plexiglas-Wandhalterung ist eine einfache, elegante Lösung zur Aufbewahrung des Philips HeartStart HS1 Defibrillators, um sicherzustellen, dass er im Notfall sichtbar und zugänglich ist.",
        "section_products_philips_hs1_plexiglas_features": "Das klare Design schützt nicht nur den AED vor Staub und Beschädigungen, sondern ermöglicht auch eine schnelle Überprüfung des Statusindikators.",
        "section_products_wap_cabinet_about": "Der wandmontierte AED-Schrank ist speziell für die Aufbewahrung verschiedener Modelle von AEDs konzipiert und ein unverzichtbares Zubehör, um Ihre Notfallausrüstung sicher und einsatzbereit zu halten.",
        "section_products_wap_cabinet_features": "Dieser Schrank verfügt über eine robuste Konstruktion mit Sichtbarkeit durch ein klares Fenster, um sicherzustellen, dass der AED geschützt, aber leicht zugänglich ist.",
        "section_products_philips_fast_response_kit_about": "Das Philips Fast Response Kit enthält Werkzeuge und Materialien zur Verwendung in Verbindung mit einem Philips AED während der ersten Momente eines Herznotfalls und verbessert so die Effizienz der Reaktion.",
        "section_products_philips_fast_response_kit_features": "Enthält eine Reihe von Erste-Hilfe-Artikeln wie eine CPR-Maske, Handschuhe, Schere, Rasierer, Gaze-Pad und Wischtücher. Es wurde entwickelt, um bei der Vorbereitung des Patienten vor der Defibrillation und CPR zu helfen und sicherzustellen, dass der Helfer die notwendigen Werkzeuge für eine schnelle und effiziente Notfallreaktion hat.",
        "section_products_aed_sticker_about": "Der AED-Aufkleber ist dazu gedacht, den Standort eines Automatisierten Externen Defibrillators (AED) in einer Einrichtung deutlich zu kennzeichnen. Dies ist entscheidend, um einen schnellen Zugang während eines Herznotfalls zu gewährleisten.",
        "section_products_aed_sticker_features": "Ein Design mit hoher Sichtbarkeit und universellem AED-Symbol, geeignet zur Platzierung an Wänden, Türen oder überall dort, wo der AED aufbewahrt wird. Hergestellt aus strapazierfähigen Materialien, um verschiedenen Innenumgebungen standzuhalten.",
        "section_products_wap_first_aid_kit_about": "Das WAP Erste-Hilfe-Set ist ein umfassendes Notfall-Set mit wichtigen medizinischen Hilfsmitteln zur Behandlung von leichten Verletzungen, Schnitten, Schürfwunden und anderen Erste-Hilfe-Bedürfnissen.",
        "section_products_wap_first_aid_kit_features": "Enthält Artikel wie Verbände, antiseptische Tücher, CPR-Gesichtsschild und Handschuhe. Verpackt in einem kompakten, leicht zugänglichen Behälter, ideal für Zuhause, Büro und Fahrzeuge.",
    
        "maintenance_lite_plan_title": "Lite-Plan",
        "maintenance_lite_plan_description": "Einfacher Wartungsplan",
        "maintenance_lite_plan_features": "Grundlegende BLS- und AED-Prinzipien||true\nCPR-Technik für Erwachsene||true\nGrundlegende Atemwegsmanagement||true\nNotfallprotokoll||true\nEinführung in die Erste Hilfe||true\nPraktische AED-Übungen||false\nPhysische Unterrichtsstunden||false",
        "maintenance_basic_plan_title": "Grundplan",
        "maintenance_basic_plan_description": "Wesentliche lebensrettende Fähigkeiten im Handumdrehen",
        "maintenance_basic_plan_features": "Grundlegende BLS- und AED-Prinzipien||true\nCPR-Technik für Erwachsene||true\nGrundlegende Atemwegsmanagement||true\nNotfallprotokoll||true\nEinführung in die Erste Hilfe||true\nPraktische AED-Übungen||false\nPhysische Unterrichtsstunden||false",
        "training_toggle_main": "Hauptkurse",
        "training_toggle_extra": "Zusätzliche Kurse",
        "training_lite_plan_title": "Lite-Training",
        "training_lite_plan_description": "Einfacher Schulungsplan",
        "training_lite_plan_features": "Grundlegende BLS- und AED-Prinzipien||true\nCPR-Technik für Erwachsene||true\nGrundlegende Atemwegsmanagement||true\nNotfallprotokoll||true\nEinführung in die Erste Hilfe||true\nPraktische AED-Übungen||false\nPhysische Unterrichtsstunden||false",
        "training_basic_plan_title": "Grundausbildung",
        "training_basic_plan_description": "Wesentliche lebensrettende Fähigkeiten im Handumdrehen",
        "training_basic_plan_features": "Grundlegende BLS- und AED-Prinzipien||true\nCPR-Technik für Erwachsene||true\nGrundlegende Atemwegsmanagement||true\nNotfallprotokoll||true\nEinführung in die Erste Hilfe||true\nPraktische AED-Übungen||false\nPhysische Unterrichtsstunden||false"
    }
