{
  "section_general_defibrillator": "defibrillator",
  "section_general_accessories": "accessories",
  "section_home_landing_header_title": "Fight Against Cardiac Arrest",
  "section_products_philips_hs1_title": "Philips HS1",
  "section_products_philips_hs1_summary": "Philips HS1 Defibrillator: Portable, user-friendly, life-saving device. Designed for rapid response. Features clear voice prompts, intuitive operation. Ideal for emergencies. Reliable, trusted by professionals worldwide.",
  "section_products_philips_frx_title": "Philips FRx",
  "section_products_philips_frx_summary": "The Philips HeartStart FRx defibrillator offers intuitive and clear step-by-step voice instructions, including CPR guidance, complemented by an audible metronome to aid basic life support (BLS) responders. Designed for versatility, it comes equipped with pre-connected SMART Pads II suitable for both adults and children, making it an essential tool for emergency response in cases of sudden cardiac arrest (SCA).",
  "section_products_philips_hs1_electrodes_title": "Philips HS1 Electrodes",
  "section_products_philips_hs1_electrodes_summary": "Philips Heartstart HS1 electrodes are designed for high-quality defibrillator performance, ensuring optimal functionality during critical moments. They are essential for the Philips HS1's easy setup and clear voice-command guidance during sudden cardiac arrest situations.",
  "section_products_philips_frx_electrodes_title": "Philips FRx Electrodes",
  "section_products_philips_frx_electrodes_summary": "The Philips FRx Electrodes are specially designed to work with the Philips FRx Defibrillator, offering reliable performance and compatibility. Essential for treating sudden cardiac arrests with the Philips FRx unit.",
  "section_products_philips_hs1_frx_batteries_title": "Philips HS1/FRx Batteries",
  "section_products_philips_hs1_frx_batteries_summary": "Philips HS1 and FRx defibrillators utilize high-quality, non-rechargeable lithium batteries designed for long-term reliability. These batteries provide a minimum of 200 shocks or 4 hours of patient monitoring, with a shelf life of 5 years, ensuring that your defibrillator is always ready for emergency situations.",
  "section_products_aivia_wall_cabinets_title": "AIVIA Wall Cabinets",
  "section_products_aivia_wall_cabinets_summary": "AIVIA Wall Cabinets are designed for both indoor and outdoor storage of AEDs. Featuring a sturdy construction with a red ABS plastic chassis and a clear anti-UV polycarbonate cover, these cabinets ensure that any model AED is secure and readily accessible",
  "section_products_aed_wall_mounts_title": "AED Wall Mounts",
  "section_products_aed_wall_mounts_summary": "AED Wall Mounts provide a secure and visible storage solution for defibrillators. Compatible with a variety of units from leading brands, these mounts ensure that your AED is safely stored while being accessible for immediate use in emergencies.",
  "section_products_philips_fast_response_kit_title": "Philips Fast Response Kit",
  "section_products_philips_fast_response_kit_summary": "The Philips Fast Response Kit contains essential tools and supplies for patient care and personal protection. This kit, attachable to a carry case, is a convenient addition to any Philips AED, equipping you with necessary items for emergency response.",
  "section_products_wap_first_aid_kit_title": "WAP First Aid Kit",
  "section_products_wap_first_aid_kit_summary": "The WAP First Aid Kit is a comprehensive collection of medical supplies, ideal for treating a variety of injuries such as pain, swelling, cuts, scrapes, and minor burns. This kit is perfect for emergency preparedness at home, in the office, or on the go.",
  "section_products_philips_hs1_about": "Designed for use on adults and children without the need to change the pads or insert a key.\nThe easy-to-use Philips HS1 defibrillator is suitable for untrained responders.\nThe unit is supplied with a protective outer cover, which when opened by the easy sliding switch, automatically turns on.",
  "section_products_philips_hs1_features": "Battery Life: Designed for endurance, our battery offers up to 5 years or 200 shocks, ensuring readiness during emergencies.\nWaveform: Employs biphasic truncated exponential waveform technology for effective, safe defibrillation.\nCharge Time: Rapid charge capability; reaches full defibrillation energy within 8 seconds.\nWeight & Dimensions: Lightweight at only 1.5 kg and compact with dimensions of 21cm x 19cm x 8.5cm.\nElectrode Pads: Comes with self-adhesive, pre-gelled pads lasting up to 2 years."
}
