{
  "section_general_home": "Home",
  "section_general_defibrillator": "Defibrillator",
  "section_general_defibrillators": "Defibrillators",
  "section_general_accessories": "Accessories",
  "section_general_products": "Products",
  "section_general_training": "Training",
  "section_general_maintenance": "Maintenance",
  "section_general_contact": "Contact us",
  "section_general_warranty_and_returns": "Warranty & Returns",
  "section_general_terms_and_conditions": "Terms & Conditions",
  "section_general_privacy_policy": "Privacy Policy",

  "section_footer_left_title": "Empowering lives with the most advanced defibrillation technology.",
  "section_footer_quick_links": "Quick Links",
  "section_footer_support_and_services": "Support & Services",
  "section_footer_contact_us": "Contact Us",

  "section_home_landing_header_title": "Fight Against Cardiac Arrest",
  "section_home_landing_header_subtitle": "One life-saving device at a time",
  "section_home_landing_header_button": "Book an appointment",
  "section_home_trusted_brands_title": "Trusted By World’s Most Favorite Brands",
  "section_home_services_title": "All In One Place",
  "section_home_services_subtitle": "We offer a vibe array of services to suit your needs",
  "section_home_services_learn_more_button": "Learn More",
  "section_home_services_training_summary": "Hands-on sessions to master defibrillator usage.",
  "section_home_services_maintenance_summary": "Regular checks to ensure device reliability.",
  "section_home_services_defibrillators_summary": "Life-saving devices for cardiac emergencies.",

  "section_home_statistics_title": "Statistics",
  "section_home_statistics_subtitle": "Sudden Cardiac Arrest (SCA) strikes swiftly, claiming more lives than many cancers. Here's what you should know about SCA in Switzerland",
  "section_home_statistics_info_one_title": "Every Hour:",
  "section_home_statistics_info_one_subtitle": "One person faces a life-threatening SCA.",
  "section_home_statistics_info_two_title": "First 3 Minutes:",
  "section_home_statistics_info_two_subtitle": "Critical for survival. Without aid, irreversible brain damage can occur.",
  "section_home_statistics_info_three_title": "Ambulance Response:",
  "section_home_statistics_info_three_subtitle": "Vital, but often not swift enough. Every minute delay decreases survival by 7-10%.",
  "section_home_statistics_info_four_title": "AED Impact:",
  "section_home_statistics_info_four_subtitle": "Using an Automated External Defibrillator within the first few minutes boosts survival rates up to 90%.",
  "section_home_statistics_footer": "Don't leave it to chance. Swiss Defibrillator offers a solution that can be the difference between life and death. Equip your space, be it home, office, or car. Invest in life. Invest in an AED.",
  "section_home_statistics_chart_y_axis": "Chance of Survival (%)",
  "section_home_statistics_chart_x_axis": "Time (min)",

  "section_products_philips_hs1_title": "Philips HS1",
  "section_products_philips_hs1_summary": "Philips HS1 Defibrillator: Portable, user-friendly, life-saving device. Designed for rapid response. Features clear voice prompts, intuitive operation. Ideal for emergencies. Reliable, trusted by professionals worldwide.",
  "section_products_philips_frx_title": "Philips FRx",
  "section_products_philips_frx_summary": "The Philips HeartStart FRx defibrillator offers intuitive and clear step-by-step voice instructions, including CPR guidance, complemented by an audible metronome to aid basic life support (BLS) responders. Designed for versatility, it comes equipped with pre-connected SMART Pads II suitable for both adults and children, making it an essential tool for emergency response in cases of sudden cardiac arrest (SCA).",
  "section_products_philips_hs1_electrodes_title": "Philips HS1 Electrodes",
  "section_products_philips_hs1_electrodes_summary": "Philips Heartstart HS1 electrodes are designed for high-quality defibrillator performance, ensuring optimal functionality during critical moments. They are essential for the Philips HS1's easy setup and clear voice-command guidance during sudden cardiac arrest situations.",
  "section_products_philips_frx_electrodes_title": "Philips FRx Electrodes",
  "section_products_philips_frx_electrodes_summary": "The Philips FRx Electrodes are specially designed to work with the Philips FRx Defibrillator, offering reliable performance and compatibility. Essential for treating sudden cardiac arrests with the Philips FRx unit.",
  "section_products_philips_hs1_frx_batteries_title": "Philips HS1/FRx Batteries",
  "section_products_philips_hs1_frx_batteries_summary": "Philips HS1 and FRx defibrillators utilize high-quality, non-rechargeable lithium batteries designed for long-term reliability. These batteries provide a minimum of 200 shocks or 4 hours of patient monitoring, with a shelf life of 5 years, ensuring that your defibrillator is always ready for emergency situations.",
  "section_products_aivia_wall_cabinets_title": "AIVIA Wall Cabinets",
  "section_products_aivia_wall_cabinets_summary": "AIVIA Wall Cabinets are designed for both indoor and outdoor storage of AEDs. Featuring a sturdy construction with a red ABS plastic chassis and a clear anti-UV polycarbonate cover, these cabinets ensure that any model AED is secure and readily accessible",
  "section_products_aed_wall_mounts_title": "AED Wall Mounts",
  "section_products_aed_wall_mounts_summary": "AED Wall Mounts provide a secure and visible storage solution for defibrillators. Compatible with a variety of units from leading brands, these mounts ensure that your AED is safely stored while being accessible for immediate use in emergencies.",
  "section_products_philips_fast_response_kit_title": "Philips Fast Response Kit",
  "section_products_philips_fast_response_kit_summary": "The Philips Fast Response Kit contains essential tools and supplies for patient care and personal protection. This kit, attachable to a carry case, is a convenient addition to any Philips AED, equipping you with necessary items for emergency response.",
  "section_products_wap_first_aid_kit_title": "WAP First Aid Kit",
  "section_products_wap_first_aid_kit_summary": "The WAP First Aid Kit is a comprehensive collection of medical supplies, ideal for treating a variety of injuries such as pain, swelling, cuts, scrapes, and minor burns. This kit is perfect for emergency preparedness at home, in the office, or on the go.",
  "section_products_philips_hs1_electrodes_child_title": "Philips HeartStart OnSite Infant/Child SMART Pads",
  "section_products_philips_hs1_electrodes_child_summary": "The Philips HeartStart OnSite Infant/Child SMART Pads are specifically designed for use with the Philips OnSite defibrillator for children under 8 years or weighing less than 55 lbs. These pads instruct the defibrillator to reduce shock energy to a safer level for young patients, while also providing optional CPR coaching tailored for children. Featuring clear diagrams for correct placement, these pads are crucial for emergency response in schools, sports facilities, and public places",
  "section_products_philips_frx_electrodes_child_title": "Philips HeartStart FRx Infant/Child Key",
  "section_products_philips_frx_electrodes_child_summary": "The Philips HeartStart FRx Infant/Child Key turns the FRx defibrillator into a pediatric defibrillator, lowering the shock energy to a level appropriate for children under 8 years old or weighing less than 55 lbs. This unique key is used when immediate care for a child in sudden cardiac arrest is needed, ensuring the FRx is ready for responders of all levels to save lives in schools and community settings.",
  "section_products_aivia_100_title": "AIVIA 100 Outdoor AED Cabinet",
  "section_products_aivia_100_summary": "Designed for the rigors of outdoor use, the AIVIA 100 offers robust protection for AEDs. Featuring a polycarbonate cover and a night-time LED light, this cabinet ensures your AED is visible and accessible, while the ventilation system keeps it at optimal operating temperatures.",
  "section_products_aivia_200_title": "AIVIA 200 Indoor/Outdoor AED Cabinet with Heating",
  "section_products_aivia_200_summary": "The AIVIA 200 extends the features of the AIVIA 100 with added heating for extreme environments. Perfect for both indoor and outdoor use, it guarantees AED protection against cold, with visual alarms and LED lighting for high visibility and ease of access during emergencies.",
  "section_products_philips_hs1_plexiglas_title": "Philips HS1 Plexiglas Wall Mount",
  "section_products_philips_hs1_plexiglas_summary": "The Philips HS1 Plexiglas Wall Mount provides a clear, sturdy housing for the Philips HS1 defibrillator. This mount offers both visibility and accessibility, ensuring that the AED can be quickly located and retrieved in the event of an emergency.",
  "section_products_wap_cabinet_title": "Wall-Mounted AED Cabinet",
  "section_products_wap_cabinet_summary": "This universal wall-mounted AED cabinet fits a variety of defibrillator models, featuring a clear window for easy identification and quick access during emergencies. Its durable construction protects your AED from dust, debris, and tampering.",
  "section_products_aed_sticker_title": "AED Location Sticker",
  "section_products_aed_sticker_summary": "Ensure that your AED's location is clearly marked with this highly visible sticker. Designed for placement in key locations, it helps to quickly direct responders to the AED, significantly reducing response times in critical situations.",

  "section_products_philips_hs1_about": "Designed for use on adults and children without the need to change the pads or insert a key.\nThe easy-to-use Philips HS1 defibrillator is suitable for untrained responders.\nThe unit is supplied with a protective outer cover, which when opened by the easy sliding switch, automatically turns on.",
  "section_products_philips_hs1_features": "Battery Life: Designed for endurance, our battery offers up to 5 years or 200 shocks, ensuring readiness during emergencies.\nWaveform: Employs biphasic truncated exponential waveform technology for effective, safe defibrillation.\nCharge Time: Rapid charge capability; reaches full defibrillation energy within 8 seconds.\nWeight & Dimensions: Lightweight at only 1.5 kg and compact with dimensions of 21cm x 19cm x 8.5cm.\nElectrode Pads: Comes with self-adhesive, pre-gelled pads lasting up to 2 years.",

  "section_products_philips_frx_about": "The Philips HeartStart FRx Defibrillator is designed for on-the-spot responders to assist in treating sudden cardiac arrest, suitable for various environments.\nRobust design ensures functionality in extreme conditions, including wet and dusty areas.",
  "section_products_philips_frx_features": "Features include step-by-step voice prompts for easy setup, Quick Shock technology for rapid shock delivery post-CPR, and SMART Pads II for use with both adults and children.\nAutomatic self-tests ensure device readiness.\nWeight: 3.5 lbs (1.5 kg) with battery and pads case.\nDimensions: Height: 7.1 inches, Width: 8.9 inches, Depth: 2.4 inches.\nDesigned for durability, withstanding up to 500 kg and drops from 1.22 m.",

  "section_products_philips_hs1_electrodes_about": "Philips HeartStart HS1 SMART Pads are designed for use with the HS1 Defibrillator, featuring a simple, cartridge-based system. These pads enable the defibrillator to provide tailored instructions to the rescuer.",
  "section_products_philips_hs1_electrodes_features": "The SMART Pads recognize when they've been removed from the cartridge and automatically activate the defibrillator to ensure quick response times during an emergency.",
  "section_products_philips_frx_electrodes_about": "Designed specifically for the Philips HeartStart FRx Defibrillator, FRx SMART Pads II are pre-connected and ready to use, crafted to support rescuers in providing efficient care.",
  "section_products_philips_frx_electrodes_features": "These versatile pads are suitable for both adults and children, simplifying the rescue process and ensuring the defibrillator is maintenance-friendly with automatic self-tests.",
  "section_products_philips_hs1_electrodes_child_about": "Specially crafted for young patients, Philips HS1 Pediatric SMART Pads are used with the HS1 defibrillator to adjust the defibrillation therapy for infants and children.",
  "section_products_philips_hs1_electrodes_child_features": "These pads are equipped with detailed placement instructions and automatically modify the defibrillator's shock output and CPR instructions for pediatric use.",
  "section_products_philips_frx_electrodes_child_about": "Philips FRx Infant/Child Key is utilized with the FRx Defibrillator to lower the defibrillation therapy for safe use on young patients, ensuring a versatile and responsive solution in emergencies.",
  "section_products_philips_frx_electrodes_child_features": "By inserting the key, the FRx adjusts its protocols accordingly, making it an essential accessory for situations involving children.",
  "section_products_philips_hs1_frx_batteries_about": "The long-life battery for Philips HeartStart HS1 and FRx AEDs ensures your defibrillator is always ready for use, with a lifespan that supports the device's regular self-testing and emergency deployments.",
  "section_products_philips_hs1_frx_batteries_features": "Engineered for reliability, the battery has a four-year warranty and supports the extensive self-test capabilities of the defibrillator.",

  "section_products_aivia_100_about": "The AIVIA 100 is an outdoor AED Cabinet designed to protect defibrillators against the elements and unauthorized use, while making them easily accessible in emergencies.\nIt boasts a robust construction with an audible alarm to deter misuse, and its clear polycarbonate door allows for quick identification of the AED inside.",
  "section_products_aivia_100_features": "Constructed with a red ABS plastic chassis and a clear anti-UV polycarbonate cover, making the cabinet extremely lightweight and durable.\nThe clear cover allows for easy inspection of the AED inside without opening the door.\nFeatures a visual and audible alarm system, with the alarm being triggered by removing the AED.\nA luminosity sensor activates flashing white LEDs in low ambient light conditions.\nPowered by 4 'D' cell (LR20) batteries (included).\nWeight: 3.50 kg.\nDimensions: Length: 38.74 cm, Height: 42.23 cm, Depth: 20.16 cm.",
  "section_products_aivia_200_about": "Expanding on the features of the AIVIA 100, the AIVIA 200 is both an indoor and outdoor AED Cabinet with heating, ensuring the AED is operational even in the coldest conditions.\nThis cabinet includes all the protective features of the AIVIA 100, with added temperature regulation to safeguard the defibrillator in extreme weather.",
  "section_products_aivia_200_features": "Shares the durable construction and security features of the AIVIA 100, including the robust ABS chassis and clear polycarbonate cover.\nIncorporates temperature regulation for operational efficiency in extreme weather conditions.\nRetains the visual and audible alarm system to deter unauthorized access.\nEquipped with heating to maintain optimal conditions for the AED inside.\nThe specifications regarding weight and dimensions might vary and should be verified with the manufacturer or distributor.",

  "section_products_philips_hs1_plexiglas_about": "The Philips HS1 Plexiglas Wall Mount is a simple, elegant solution for storing the Philips HeartStart HS1 Defibrillator, ensuring it is visible and accessible in case of an emergency.",
  "section_products_philips_hs1_plexiglas_features": "Its clear design not only protects the AED from dust and damage but also allows for its status indicator to be seen at a glance.",
  "section_products_wap_cabinet_about": "Designed to store various models of AEDs, the Wall-Mounted AED Cabinet is an essential accessory for keeping your emergency response equipment safe and ready to use.",
  "section_products_wap_cabinet_features": "This cabinet features a sturdy construction with visibility through a clear window, ensuring that the AED is protected yet easily accessible.",
  "section_products_philips_fast_response_kit_about": "The Philips Fast Response Kit contains tools and supplies for use in conjunction with a Philips AED during the initial moments of a cardiac emergency, enhancing the efficiency of the response.",
  "section_products_philips_fast_response_kit_features": "Includes a range of first aid items such as a CPR mask, gloves, scissors, a razor, a gauze pad, and a wipe. Designed to assist in the preparation of the patient before defibrillation and CPR, ensuring that the responder has the necessary tools for a quick and efficient emergency response.",
  "section_products_aed_sticker_about": "The AED Sticker is designed to clearly mark the location of an Automated External Defibrillator (AED) within a facility. This is crucial for ensuring quick access during cardiac emergencies.",
  "section_products_aed_sticker_features": "High visibility design with universal AED symbol, suitable for placement on walls, doors, or anywhere the AED is stored. Made with durable materials to withstand various indoor environments.",
  "section_products_wap_first_aid_kit_about": "The WAP First Aid Kit is a comprehensive emergency response kit containing essential medical supplies for treating minor injuries, cuts, scrapes, and other first aid needs.",
  "section_products_wap_first_aid_kit_features": "Contains items such as bandages, antiseptic wipes, CPR face shield, and gloves. Packaged in a compact, easily accessible container, it's ideal for homes, offices, and vehicles.",


  "maintenance_lite_plan_title": "Lite Plan",
  "maintenance_lite_plan_description": "Simple maintenance plan",
  "maintenance_lite_plan_features": "Routine Check Upon Replacement Due||true\nQualified Technicians||true\nNationwide Service in Switzerland||true\nQuarterly Maintenance Checks||false\nFree Replacement of Used Parts||false\nCustomer Support||false\nDiscount on First Aid Training Courses||false",
  "maintenance_basic_plan_title": "Basic Plan",
  "maintenance_basic_plan_description": "Essential Lifesaving Skills in a Snap",
  "maintenance_basic_plan_features": "Routine Check Upon Replacement Due||true\nQualified Technicians||true\nNationwide Service in Switzerland||true\nQuarterly Maintenance Checks||true\nFree Replacement of Used Parts||true\nCustomer Support||true\nDiscount on First Aid Training Courses||true",
  
  "training_toggle_main": "Main courses",
  "training_toggle_extra": "Extra courses",

  "training_lite_plan_title": "Lite train",
  "training_lite_plan_description": "Simple maintenance plan",
  "training_lite_plan_features": "Fundamental BLS and AED principles||true\nCPR technique for adults||true\nBasic airway management||true\nEmergency response protocol||true\nIntroduction to first aid||true\nHands-on AED practice||false\nPhysical lessons||false",
  "training_basic_plan_title": "Basic train",
  "training_basic_plan_description": "Essential Lifesaving Skills in a Snap",
  "training_basic_plan_features": "Fundamental BLS and AED principles||true\nCPR technique for adults||true\nBasic airway management||true\nEmergency response protocol||true\nIntroduction to first aid||true\nHands-on AED practice||false\nPhysical lessons||false"
}
