{
  "section_general_defibrillator": "défibrillateur",
  "section_general_accessories": "accessoires",
  "section_home_landing_header_title": "Lutte contre l'arrêt cardiaque",
  "section_products_philips_hs1_title": "Philips HS1",
  "section_products_philips_hs1_summary": "Défibrillateur Philips HS1 : Appareil portable, convivial, sauveur de vie. Conçu pour une réponse rapide. Dispose d'instructions vocales claires, fonctionnement intuitif. Idéal pour les urgences. Fiable, approuvé par des professionnels dans le monde entier.",
  "section_products_philips_frx_title": "Philips FRx",
  "section_products_philips_frx_summary": "Le défibrillateur Philips HeartStart FRx offre des instructions vocales intuitives et claires étape par étape, y compris des conseils sur la RCP, complétées par un métronome audible pour aider les intervenants en soutien de vie de base (BLS). Conçu pour la polyvalence, il est équipé de plaquettes SMART II pré-connectées adaptées à la fois aux adultes et aux enfants, le rendant un outil essentiel pour la réponse d'urgence en cas d'arrêt cardiaque soudain (SCA).",
  "section_products_philips_hs1_electrodes_title": "Électrodes Philips HS1",
  "section_products_philips_hs1_electrodes_summary": "Les électrodes Philips Heartstart HS1 sont conçues pour des performances de défibrillateur de haute qualité, garantissant une fonctionnalité optimale pendant les moments critiques. Elles sont essentielles pour la mise en place facile du Philips HS1 et les instructions vocales claires lors de situations d'arrêt cardiaque soudain.",
  "section_products_philips_frx_electrodes_title": "Électrodes Philips FRx",
  "section_products_philips_frx_electrodes_summary": "Les électrodes Philips FRx sont spécialement conçues pour fonctionner avec le défibrillateur Philips FRx, offrant une performance fiable et une compatibilité. Essentielles pour traiter les arrêts cardiaques soudains avec l'unité Philips FRx.",
  "section_products_philips_hs1_frx_batteries_title": "Batteries Philips HS1/FRx",
  "section_products_philips_hs1_frx_batteries_summary": "Les défibrillateurs Philips HS1 et FRx utilisent des batteries au lithium de haute qualité, non rechargeables, conçues pour une fiabilité à long terme. Ces batteries fournissent un minimum de 200 chocs ou 4 heures de surveillance du patient, avec une durée de vie de 5 ans, garantissant que votre défibrillateur est toujours prêt pour les situations d'urgence.",
  "section_products_aivia_wall_cabinets_title": "Armoires Murales AIVIA",
  "section_products_aivia_wall_cabinets_summary": "Les armoires murales AIVIA sont conçues pour le stockage intérieur et extérieur des DEA. Dotées d'une construction robuste avec un châssis en plastique ABS rouge et un couvercle en polycarbonate anti-UV transparent, ces armoires garantissent que tout modèle de DEA est sécurisé et facilement accessible.",
  "section_products_aed_wall_mounts_title": "Supports Muraux pour DEA",
  "section_products_aed_wall_mounts_summary": "Les supports muraux pour DEA offrent une solution de stockage sûre et visible pour les défibrillateurs. Compatibles avec une variété d'unités des principales marques, ces supports garantissent que votre DEA est stocké en toute sécurité tout en étant accessible pour une utilisation immédiate en cas d'urgence.",
  "section_products_philips_fast_response_kit_title": "Kit de Réponse Rapide Philips",
  "section_products_philips_fast_response_kit_summary": "Le kit de réponse rapide Philips contient des outils et fournitures essentiels pour les soins aux patients et la protection personnelle. Ce kit, attachable à une mallette de transport, est un ajout pratique à tout DEA Philips, vous équipant des éléments nécessaires pour une réponse d'urgence.",
  "section_products_wap_first_aid_kit_title": "Trousse de Premiers Secours WAP",
  "section_products_wap_first_aid_kit_summary": "La trousse de premiers secours WAP est une collection complète de fournitures médicales, idéale pour traiter une variété de blessures telles que douleur, gonflement, coupures, éraflures et brûlures mineures. Cette trousse est parfaite pour la préparation aux urgences à la maison, au bureau ou en déplacement.",
  "section_products_philips_hs1_about": "Conçu pour être utilisé sur des adultes et des enfants sans avoir besoin de changer les plaquettes ou d'insérer une clé.\nLe défibrillateur Philips HS1 facile à utiliser convient aux intervenants non formés.\nL'unité est fournie avec un couvercle de protection extérieur, qui, lorsqu'il est ouvert par l'interrupteur coulissant facile, s'allume automatiquement.",
  "section_products_philips_hs1_features": "Durée de vie de la batterie : Conçue pour l'endurance, notre batterie offre jusqu'à 5 ans ou 200 chocs, garantissant la préparation lors des urgences.\nForme d'onde : Utilise la technologie de forme d'onde exponentielle tronquée biphasique pour une défibrillation efficace et sûre.\nTemps de charge : Capacité de charge rapide ; atteint l'énergie de défibrillation complète en moins de 8 secondes.\nPoids & Dimensions : Léger à seulement 1,5 kg et compact avec des dimensions de 21 cm x 19 cm x 8,5 cm.\nPlaquettes Électrodes : Livré avec des plaquettes auto-adhésives, pré-gélifiées durables jusqu'à 2 ans.",
  "maintenance_lite_plan_title": "Plan Lite",
  "maintenance_lite_plan_description": "Compétences essentielles en sauvetage en un clin d'œil",
  "maintenance_lite_plan_features": "Principes fondamentaux de BLS et DEA||true\nTechnique de RCP pour adultes||true\nGestion de base des voies respiratoires||true\nProtocole de réponse d'urgence||true\nIntroduction aux premiers secours||true\nPratique pratique du DEA||false\nLeçons physiques||false",
  "maintenance_basic_plan_title": "Plan de Base",
  "maintenance_basic_plan_description": "Compétences essentielles en sauvetage en un clin d'œil",
  "maintenance_basic_plan_features": "Principes fondamentaux de BLS et DEA||true\nTechnique de RCP pour adultes||true\nGestion de base des voies respiratoires||true\nProtocole de réponse d'urgence||true\nIntroduction aux premiers secours||true\nPratique pratique du DEA||false\nLeçons physiques||false"
}
